<?php

return [
    'user_not_found' => 'Այս էլեկտրոնային փոստի հասցեով օգտվող չի գտնվել',
    'otp_already_sent' => 'OTP-ը արդեն ուղարկվել է: Խնդրում ենք սպասել, նախքան կրկին հայցելուց առաջ:',
    'otp_sent_success' => 'OTP-ը հաջողությամբ ուղարկվեց',
    'otp_sent_failed' => 'OTP-ը ուղարկելու ժամանակ խնդիրներ առաջացան',
    'otp_expired' => 'OTP-ը ժամկետանց է',
    'otp_not_valid' => 'OTP-ը չի գործում',
    'otp_verify_success' => 'OTP-ը հաջողությամբ հաստատվեց',
    'otp_verify_failed' => 'OTP-ը հաստատելու ժամանակ խնդիրներ առաջացան',
];
